let paper = [{
    "question": ["1999", "2005", "2015"],
}, {
    "question": ["人民大会堂", "布达拉宫", "三潭映月"],
}, {
    "question": ["金色，蓝色", "绿色，红色", "金色，绿色"],
}, {
    "question": ["品红色，蓝色", "黑色，黄色", "品红色，绿色"],
}, {
    "question": ["古钱币对印图案", "面额数字对印图案", "航天钞上的对印图案"],
}, {
    "question": ["红色", "绿色", "棕色"],
}, {
    "question": ["1", "2", "3"],
}, {
    "question": ["左侧", "右侧", "左下方"],
}, {
    "question": ["CNY100", "RMB100", "￥100"],
}, {
    "question": ["蒙", "藏", "维", "满", "壮"],
}, {
    "question": ["是", "否"],
}, {
    "question": ["左侧", "右侧"],
}, {
    "question": ["中华人民共和国国徽", "“中国人民银行”行名", "毛泽东头像", "盲文"],
}, {
    "question": ["人像水印", "对印图案", "白水印"],
}, {
    "question": ["正面上方", "背面下方"],
}, {
    "question": ["正面右下角", "背面左上角"],
}, {
    "question": ["长江三峡", "三潭印月", "布达拉宫"],
}, {
    "question": ["荷花", "月季", "水仙"],
}, {
    "question": ["荷花", "月季", "水仙"],
}, {
    "question": ["全埋式安全线", "开窗安全线", "光变镂空开窗安全线"],
}, {
    "question": ["水印", "安全线", "正背面对印图案", "面额数字"],
}, {
    "question": ["财政部", "国务院", "中国人民银行"],
}, {
    "question": ["YUAN", "RMB", "CNY"],
}, {
    "question": ["中国人民银行", "中国印钞造币总公司", "金币总公司"],
}, {
    "question": ["中国人民银行", "中国银行", "财政部"],
}, {
    "question": ["有效身份证件", "假币实物或《假币收缴凭证》", "办理取款业务的证明资料"],
}, {
    "question": ["商业银行", "证券公司", "农村信用社", "保险公司"],
}, {
    "question": ["需要", "不需要"],
}, {
    "question": ["当地人民银行分支机构", "人民银行授权的鉴定机构", "公安机关"],
}, {
    "question": ["中国人民银行授权的鉴定机构", "中国人民银行", "农村信用社", "公安机关"],
}, {
    "question": ["公安机关", "人民银行", "人民银行授权的鉴定机构"],
}, {
    "question": ["上交银行", "使用", "收藏"],
}, {
    "question": ["办理货币存取款业务的金融机构", "中国人民银行", "公安机关"],
}, {
    "question": ["是", "否"],
}, {
    "question": ["报告公安机关", "联系持币人所在单位", "不予收缴"],
}, {
    "question": ["正确", "错误"],
}, {
    "question": ["是", "否"],
}, {
    "question": ["10年以上有期徒刑", "无期徒刑", "死刑"],
}, {
    "question": ["在人民币上乱写乱画", "故意撕毁人民币", "用人民币制作工艺品"],
}, {
    "question": ["出售", "购买", "运输", "持有"],
}];

module.exports = paper;